<div class="page_header">
О нас
</div>
<div>
  <p>Салон красоты "Дульсения" открыл двери для посетителей в июне 2014 года. С первого дня нашими базовыми принципами работы стали доброжелательность, чуткое отношение к каждому клиенту и высокий уровень профессионализма во всех сферах оказываемых услуг.
С первых секунд пребывания в салоне вы окунетесь в атмосферу заботы и доброжелательности. Почувствуйте себя свободными от повседневной суеты, открыв новые ощущения и удовольствие от виртуозного мастерства наших специалистов!
Наши мастера создадут настоящий шедевр, будь то простая или самая модная стрижка, свадебная или вечерняя укладка — все это и другое будет выглядеть не только безупречно, но и естественно! Чтобы добиться яркого цвета и красивой прически, мы уделяем огромное внимание здоровью волос, проводя лечение кожи головы и восстановительные процедуры по уникальным методикам.</p> 
</div>